Repository: common-repository/octagent
Catalog: languages/*.po
Languages: hu_hu

source: A plugin for integrating Octagent with WordPress.
hu_hu: Egy egy bővítmény az Octagent integrációjához.

source: https://octagent.com
hu_hu: https://octagent.hu

source: Octagent connection
hu_hu: Octagent kapcsolódás

source: Get ready in 3 steps
hu_hu: Kövesd az alábbi 3 lépést a bővítmény használatához

source: Create an Octagent account
hu_hu: Hozz létre egy Octagent fiókot, ha még korábban ezt nem tetted meg

source: Get your API keys
hu_hu: Keresd meg az API kulcsot

source: Copy and paste
hu_hu: Másold és illeszt be ide

source: API Key
hu_hu: API Kulcs

source: Save
hu_hu: Mentés

source: You do not have sufficient permissions to access this page.
hu_hu: Nincs jogosultságod az oldal megtekintéséhez.
